{
  "home_intro_title": "Harm Reduction Analysis",
  "home_intro_description": "Kykeon Analytics is a public service initiative that provides analytical solutions for harm reduction in the field of newly emerging chemical entities. \nWe work with users and organizations. We create spectral libraries to provide researchers and organizations with the tools they need to save lives and advance science, free of charge. \nWe also offer a testing service for users at competitive prices. Furthermore we do an anonymous monitoring of the market to detect adulteration, mislabeling and novel substances, publishing warnings when dangerous substances are found",
  "home_services_title": "Our services",
  "home_services_description": "",
  "home_services_service_1_title": "For users: substance analysis service",
  "home_services_service_1_description": "If you are interested in having a sample tested, <a href=\"mailto:office@kykeonanalytics.com\">contact us</a>!  \nThrough the use of techniques such as NMR, LC-MS and FTIR, we can identify and quantify compounds present in your sample for a very competitive price. A detailed report and spectra can be provided. For more info, visit the <a href='services/users'>Analytical Services section</a>",
  "home_services_service_2_title": "For organizations: spectral libraries, training and tools ",
  "home_services_service_2_description": "If you work with harm reduction, <a href=\"mailto:office@kykeonanalytics.com\">contact us</a> so we can provide you our FTIR and NMR spectral libraries. \nWe aim to help harm reduction workers by facilitating training, tools and spectral data for the analysis the classic, as well as novel drugs or NPS. For more info, visit our <a href='services/organizations'>Services For Organizations section</a>",
  "home_services_service_3_title": "For the community: market monitoring",
  "home_services_service_3_description": "In our ongoing harm reduction work, we closely track the constantly growing market of new psychoactive substances. This lets us quickly detect and analyze new substances, adding them to spectral databases.  \n Additionally, we test unscheduled chemical entities to find potential adulterants, promoting public safety by alerting about toxic or fraudulent substances our studies uncover. For more info, visit our <a href='services/market-monitoring'>Market Monitoring section</a>",
  "home_news_title": "News",
  "home_warnings_title": "Warnings",
  "home_warnings_description": "If you want to see all our results, please visit the <a href='/results'>results</a> page. Below are some selected warnings of adulterated samples we found during our routine analysis.",
  "home_about_title": "About us",
  "home_about_description": "We are focused on analytically characterizing new chemical entities (NCE) using infrared spectroscopy, mass spectrometry and nuclear magnetic resonance techniques, metabolomics of complex biochemical mixtures as well as harm reduction education.\n                                We aim to build comprehensive quality spectral libraries of NCE, to provide frontline workers with the necessary tools required to identify novel substances and assist in the effort to help reduce the potential harm from these unknown compounds.\n                                As a public service our libraries are available free of charge to non-profit frontline organizations involved in this effort, such has harm-reduction organizations, public medical providers, law enforcement and scientific researchers.",
  "home_contact_title": "Contact us",
  "home_contact_description": "<a href=\"mailto:info@kykeonanalytics.com\">info@kykeonanalytics.com</a>\n                    +34 936227444\n                    &nbsp;\n                    <strong>Do NOT send samples without contacting us first, they will be discarded!<br /></strong>\n                           Kykeon Analytics LTD\n                    Pl. Nuestra Señora del Buen Camino 11, planta BJ, Puerta C                    28023 Madrid, Spain",
  "results_disclaimer_title": "Disclaimer",
  "results_disclaimer_description": "WE DO NOT WORK WITH VENDORS! All our analysis are from anonymous purchases. Kykeon has no affiliation with any vendor, we do not accept vendor advertisement \n \n\t•\tBy proceeding further and using the information provided by Kykeon Analytics, you hereby acknowledge and accept that the responsibility lies solely with you regarding the implications, results, and consequences of your decisions. Kykeon Analytics is intended for educational and informational purposes only, and its use should not replace professional advice or guidance. The details about vendors and product purity are based on data available at the time of analysis and do not assure future consistency. We strongly discourage the misuse of substances and urge all users to exercise caution and discretion.\n\nBy accessing the data, analytics, and content on this platform, you understand and agree that Kykeon Analytics, its affiliates, partners, and team members will not be held liable for any actions, decisions, or outcomes that you may choose to undertake based on the information provided herein.\n\nIn essence, by entering, you are accepting the aforementioned conditions and thereby relieving Kykeon Analytics of any resultant liability. It is crucial to remember that the right decision is often the one made after careful consideration and, where applicable, professional consultation.",
  "results_disclaimer_classic": "Classic drugs/RCs/NPS",
  "results_disclaimer_ethnobotanicals": "Ethnobotanicals",
  "results_disclaimer_decline": "Decline",
  "about_into": "Located in Catalonia, Kykeon Analytics´ lab is equipped with state of the art technology in analytical chemistry in order to offer a high quality service to the scientific community as well as to the general public.\n\nOur diverse team is composed of professionals from a diverse range of backgrounds such as analytical chemistry, pharmaceutical biology, mathematics, IT, psychology and education. Together we not only aim to become a renowned reference for analytical services regarding (novel) psychoactive substances and ethnobotanical plant preparations, but as well offer training of professionals in the field in order to improve harm reduction worldwide.\n\nWe use the following analytical techniques to carry out our services: \n",
  "about_nmr_title": "NMR",
  "about_nmr_description": "Nuclear magnetic resonance (NMR) spectroscopy is a powerful characterisation tool for an analytical chemist to have at her hands. The recent evolution in benchtop NMR technology facilitates the access for smaller laboratories to a traditionally prohibitively costly and logistically complex technology . In conjunction with computational techniques such as QMSA (Quantum Mechanical Spectral Analysis), low-field benchtop NMR instrumentation is a potent ally in the identification and quantification of unknown compounds. With our Nanalysis Pro100MHz NMR we are able to run all common types of 1D and 2D experiments (1H and 13C) to effectively assess molecular structures of small molecules.",
  "about_lcms_title": "LC-MS",
  "about_lcms_description": "Chromatographic separation of compounds in tandem with mass spectrometry (LC-MS) is the “gold standard” in analytical chemistry. Equipped with an Agilent triple-quadrupole LC-MS, at Kykeon Analytics we are able to offer reliable results and detect even the smallest impurities and adulterations that might pose a health risk to people worldwide. Our validated methods provide accurate and reproducible qualitative and quantitative results. After acquisition we apply a database driven approach using specialized software tools to help interpreting and organizing the analytical information before its publication.\n",
  "about_ftir_title": "FTIR",
  "about_ftir_description": "Our two Nicolet IS5 and IS10 FTIR (Fourier-transform infrared) spectrometers complement our other analytical techniques. Modern ATR-based infrared spectroscopy is a non-destructive analytical method that requires none to minimal sample preparation. This enables us to quickly gather  characteristic  structural information, and even direct identification of the samples being tested: Unknown compounds can be reliably identified when their measured FTIR spectra are matched  against spectra in our in-house databases. Chemometrics and similar statistical data evaluation methods enable untargeted metabolomics analysis of unknown mixtures and provide a tool to discriminate between different (ethnobotanical) plant species, including their geographical origin.",
  "nav_home": "Home",
  "nav_services": "Services",
  "nav_about": "About",
  "nav_drug_policy": "Drug policy",
  "nav_news": "News",
  "nav_warnings": "Warnings",
  "nav_results": "Results",
  "nav_contact": "Contact",
  "drug_policy_title": "Drug policy",
  "suggest_title": "Suggest a vendor or a substance",
  "suggest_vendor": "Why suggest a vendor or a substance?",
  "suggest_text": "Kykeon Analytics focuses on the safety of the market and the privacy of our users. Knowing and understanding substance composition is key in the world of Harm Reduction. You can help us by submitting a vendor you would like us to review, or a substance to test. Don't hesitate to reach out and make a suggestion today!",
  "suggest_samplesend": "Want to send us a sample instead?",
  "suggest_follow": "Follow This Link"
}
