{
  "home_intro_title": "Análisis para la reducción de riesgos",
  "home_intro_description": "Kykeon Analytics es una iniciativa de servicio público que ofrece soluciones analíticas para la reducción de daños en el campo de las nuevas entidades químicas emergentes.\nEl objetivo es crear bibliotecas espectrales de estos compuestos para proporcionar a organizaciones e investigadores las herramientas que necesitan para salvar vidas y hacer avanzar la ciencia.\nLos servicios están disponibles de forma gratuita.",
  "home_services_title": "Nuestros servicios",
  "home_services_description": "Kykeon Analytics es un servicio de iniciativa pública que provee soluciones de reducción de riesgos en el ámbito de entidades químicas de reciente comercialización y sustancias etnobotánicas.\nNuestro objetivo es proveer servicios informativos y de análisis a científicos, investigadores, organizaciones y demás entidades que puedan beneficiarse del análisis de muestras, creando a su vez un espectro analítico de calidad sobre aquellos agentes químicos emergentes que aún no sido estudiados ni regulados legalmente, así como de sustancias etnobotánicas, para de esta manera caracterizarlos e incluirlos en una extensa base de datos que incluya los diferentes compuestos.\nNuestra meta es proveer a organizaciones, científicos forenses e investigadores con las herramientas que necesitan para salvar vidas y continuar logrando avances en nuestro entendimiento de la ciencia.\nAl ser una iniciativa pública, nuestros servicios se ofrecen de manera gratuita a organizaciones, investigadores académicos, científicos forenses y personal médico de primera línea, entre otros.",
  "home_services_service_1_title": "Para los usuários: servicio de análisis de muestras",
  "home_services_service_1_description": "Si está interesado en analizar una muestra, ¡<a href=\"mailto:office@kykeonanalytics.com\">contáctenos</a>!.  \nMediante el uso de técnicas como RMN, LC-MS y FTIR, podemos identificar y cuantificar los compuestos presentes en su muestra a un precio muy competitivo. Se puede proporcionar un informe detallado y espectros.",
  "home_services_service_2_title": "Para organizaciones: bibliotecas espectrales, capacitación y herramientas",
  "home_services_service_2_description": "Si trabaja con la reducción de daños, <a href=\"mailto:office@kykeonanalytics.com\">contáctenos</a> para que podamos proporcionarle nuestras bibliotecas espectrales FTIR y NMR. \nNuestro objetivo es ayudar a los trabajadores de reducción de daños facilitando capacitación, herramientas y datos espectrales para el análisis de fármacos clásicos, novedosos o NPS",
  "home_services_service_3_title": "Para la comunidad: monitoreo preventivo del mercado",
  "home_services_service_3_description": "En nuestro continuo trabajo de reducción de daños, seguimos de cerca el mercado en constante crecimiento de nuevas sustancias psicoactivas. Esto nos permite detectar y analizar rápidamente nuevas sustancias, añadiéndolas a bases de datos espectrales. Para más información, consulta nuestra sección <a href='/results'>RESULTADOS</a>. Además, probamos entidades químicas no programadas para encontrar posibles adulterantes, promoviendo la seguridad pública al alertar sobre sustancias tóxicas o fraudulentas que nuestras investigaciones descubren.",
  "home_news_title": "Noticias",
  "home_warnings_title": "Advertencias",
  "home_warnings_description": "Si desea ver todos nuestros resultados, visite la página <a href='/es-ES/resultados'>resultados</a>. A continuación se muestran algunas advertencias seleccionadas de muestras adulteradas que encontramos durante nuestros análisis rutinarios.",
  "home_about_title": "Acerca de nosotros",
  "home_about_description": "Nuestra labor consiste en la caracterización de nuevas entidades químicas (NCE por sus siglas en inglés) utilizando técnicas de espectroscopía infrarroja, espectrometría de masas y resonancia magnética nuclear. También nos dedicamos a la metabolómica  de mezclas bioquímicas complejas y a la educación en reducción de riesgos.\nNuestra meta es elaborar una base de datos de NCE extensa y de calidad para proveer a trabajadores de primera línea con las herramientas necesarias para identificar sustancias emergentes y contribuir en el esfuerzo por reducir cualquier posible daño que puedan ocasionar dichos compuestos.\nAl ser una iniciativa pública, nuestros servicios se ofrecen de manera gratuita a organizaciones en este ámbito, tales como organizaciones de reducción de riesgos, profesionales en salud pública y científicos investigadores.",
  "home_contact_title": "Contáctanos",
  "home_contact_description": "<a href=\"mailto:info@kykeonanalytics.com\">info@kykeonanalytics.com</a>\n                    +34 936227444\n                    &nbsp;\n                    <strong>Favor de no enviarnos muestras sin previo aviso. Dichas muestras serán desechadas.<br /></strong>\n                    &nbsp;\n                    Kykeon Analytics LTD\n                    Pl. Nuestra Señora del Buen Camino 11, planta BJ, Puerta C                    28023 Madrid\n                    Spain",
  "results_disclaimer_title": "* Descargo de responsabilidad",
  "results_disclaimer_description": "NO TRABAJAMOS CON LAS TIENDAS. Los análisis se hacen a partir de compras anonimas.\n\t•\t Al seguir adelante y utilizar la información proporcionada por Kykeon Analytics, usted reconoce y acepta que la responsabilidad de las implicaciones, resultados y consecuencias de sus decisiones recae exclusivamente en usted. Kykeon Analytics sólo tiene fines educativos e informativos, y su uso no debe sustituir al asesoramiento u orientación profesional. Los detalles sobre los vendedores y la pureza de los productos se basan en los datos disponibles en el momento del análisis y no aseguran su consistencia en el futuro. Desaconsejamos encarecidamente el uso indebido de sustancias e instamos a todos los usuarios a que actúen con precaución y discreción.\n\nAl acceder a los datos, análisis y contenidos de esta plataforma, usted entiende y acepta que Kykeon Analytics, sus afiliados, socios y miembros del equipo no serán responsables de ninguna acción, decisión o resultado que usted decida llevar a cabo basándose en la información aquí proporcionada.\n\nEn esencia, al participar, usted acepta las condiciones antes mencionadas y, por lo tanto, exime a Kykeon Analytics de cualquier responsabilidad resultante. Es crucial recordar que la decisión correcta es a menudo la que se toma después de una cuidadosa consideración y, en su caso, consulta profesional.\n\n",
  "results_disclaimer_classic": "Classic drugs/RCs/NPS",
  "results_disclaimer_ethnobotanicals": "Ethnobotanicals",
  "results_disclaimer_decline": "Disminución",
  "about_into": "Situado en Cataluña, el laboratorio de Kykeon Analytics está equipado con la tecnología más avanzada en química analítica para ofrecer un servicio de alta calidad tanto a la comunidad científica como al público en general.\n\nNuestro variado equipo está compuesto por profesionales de diversos ámbitos como la química analítica, la biología farmacéutica, las matemáticas, la informática, la psicología y la educación. Juntos no sólo pretendemos convertirnos en una referencia de renombre para los servicios analíticos relacionados con las (nuevas) sustancias psicoactivas y los preparados vegetales etnobotánicos, sino que también ofrecemos formación a los profesionales del sector para mejorar la reducción de daños en todo el mundo.\n\nUtilizamos las siguientes técnicas analíticas para llevar a cabo nuestros servicios: \n\n\n",
  "about_nmr_title": "NMR",
  "about_nmr_description": "La espectroscopia de resonancia magnética nuclear (RMN) es una poderosa herramienta de caracterización con la que cuenta un químico analítico. La reciente evolución de la tecnología de RMN de sobremesa facilita el acceso de los laboratorios más pequeños a una tecnología que tradicionalmente resultaba prohibitiva y compleja desde el punto de vista logístico. Junto con técnicas computacionales como el QMSA (Análisis Espectral Mecánico Cuántico), la instrumentación de RMN de sobremesa de bajo campo es un potente aliado en la identificación y cuantificación de compuestos desconocidos. Con nuestro Nanalysis Pro100MHz NMR podemos realizar todos los tipos habituales de experimentos 1D y 2D (1H y 13C) para evaluar eficazmente las estructuras moleculares de pequeñas moléculas.",
  "about_lcms_title": "LC-MS",
  "about_lcms_description": "La separación cromatográfica de compuestos en tándem con la espectrometría de masas (LC-MS) es el \"estándar de oro\" en la química analítica. Equipados con un LC-MS Agilent de triple cuadrupolo, en Kykeon Analytics podemos ofrecer resultados fiables y detectar incluso las impurezas y adulteraciones más pequeñas que puedan suponer un riesgo para la salud de las personas en todo el mundo. Nuestros métodos validados proporcionan resultados cualitativos y cuantitativos precisos y reproducibles. Después de la adquisición, aplicamos un enfoque basado en bases de datos utilizando herramientas de software especializadas para ayudar a interpretar y organizar la información analítica antes de su publicación.\n",
  "about_ftir_title": "FTIR",
  "about_ftir_description": "Nuestros dos espectrómetros FTIR (infrarrojo con transformación de Fourier) Nicolet IS5 e IS10 complementan nuestras otras técnicas analíticas. La moderna espectroscopia infrarroja basada en ATR es un método analítico no destructivo que no requiere ninguna o mínima preparación de la muestra. Esto nos permite obtener rápidamente información estructural característica, e incluso la identificación directa de las muestras analizadas: Los compuestos desconocidos pueden identificarse de forma fiable cuando sus espectros FTIR medidos se comparan con los espectros de nuestras bases de datos internas. La quimiometría y otros métodos similares de evaluación de datos estadísticos permiten el análisis metabolómico no dirigido de mezclas desconocidas y proporcionan una herramienta para discriminar entre diferentes especies de plantas (etnobotánicas), incluyendo su origen geográfico.",
  "nav_home": "Home",
  "nav_services": "Servicios",
  "nav_about": "¿Quiénes somos?",
  "nav_drug_policy": "Política de Drogas",
  "nav_news": "Noticias",
  "nav_warnings": "Advertencias",
  "nav_results": "Resultados",
  "nav_contact": "Contáctanos",
  "drug_policy_title": "Política de Drogas",
  "suggest_title": "¿Sugiere un Proveedor o una Sustancia",
  "suggest_vendor": "¿Por qué sugerir un proveedor o una sustancia?",
  "suggest_text": "Kykeon Analytics se centra en la seguridad del mercado y la privacidad de nuestros usuarios. Conocer y entender la composición de las sustancias es clave en el mundo de la Reducción de Daños. Puedes ayudarnos enviando un proveedor que te gustaría que revisáramos o una sustancia para probar. ¡No dudes en ponerte en contacto y hacer una sugerencia hoy!",
  "suggest_samplesend": "¿Quieres enviarnos una muestra en su lugar?",
  "suggest_follow": "Sigue Este Enlace"
}
